[
  "obsidian-outliner",
  "tag-wrangler",
  "obsidian-style-settings",
  "homepage",
  "calendar",
  "obsidian-front-matter-title-plugin",
  "obsidian-git",
  "heading-decorator",
  "obsidian-charts",
  "obsidian-full-calendar",
  "obsidian-excalidraw-plugin"
]